Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/dirmin.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Konsesjonsgrensen for massetaket skal settes ut eller markeres i terrenget, slik at den er lett synlig gjennom hele driftsperioden.
nn: konsesjonstildeling, setjast ut eller markerast i terrenget på ein slik måte at den er lett synleg gjennom heile driftsperioden.

source: I vurderingsgrunnlaget er det ikke kommet frem opplysninger som tyder på at uttaket vil komme i konflikt med naturverdier i området.
nn: Det er ikkje kome fram opplysningar i vurderingsgrunnlaget som tyder på at uttaket vil kome i konflikt med naturverdiar i området.

source: Det er derfor viktig at driver gjennomfører nødvendige sikringstiltak for å hindre eventuelle skader på eiendom, mennesker og dyr.
nn: Det er difor viktig at drivaren gjennomfører nødvendige sikringstiltak for å unngå skadar på eigedom, menneske og dyr.

source: Den økonomiske sikkerheten skal stilles med bankgaranti for et grunnbeløp stort NOK 150 000, og deretter årlige avsetninger til bankkonto som det skal etableres pant i til fordel for DMF slik at Tiltakshaver ikke kan råde over denne på noe vis, begge deler som beskrevet i punkt 5.11.
nn: Den økonomiske sikkerheita skal stillast i form av ein bankgaranti for eit grunnbeløp på NOK 150 000, og deretter årlege avsetjingar til ein bankkonto som det skal etablerast pant i til fordel for DMF slik at Tiltakshavaren ikkje kan råde over kontoen på noko vis, begge deler som skildra i punkt 5.11.

source: Klagen skal sendes til DMF for ny vurdering.
nn: Klagen skal sendast til DMF for ny vurdering.

source: Biologisk mangfold – vurdering etter naturmangfoldloven
nn: Biologisk mangfald – vurdering etter naturmangfaldlova

source: Ved vurderingen av hvorvidt driftskonsesjon skal gis skal det legges vekt på om søker er «skikket» til å utvinne forekomsten.
nn: I vurderinga av om det skal gjevast driftskonsesjon skal det leggjast vekt på om søkjaren er "skikka" til å utvinne førekomsten.

source: forvaltningslovens § 17, hos Rauma kommune, Møre og Romsdal fylkeskommune, Fylkesmannen i Møre og Romsdal, Statens vegvesen, NVE, Rauma Energi AS og aktuelle naboer.
nn: forvaltningslova § 17, hos Rauma kommune, Fylkesmannen i Møre og Romsdal, Møre og Romsdal fylkeskommune, NVE, Statens vegvesen og aktuelle private parter.

source: forvaltningsloven § 17, hos følgende høringsinstanser:
nn: forvaltningslova § 17, hos desse høyringsinstansane:

source: Langsiktige planlegging for etterbruk eller tilbakeføring av området
nn: Langsiktig planlegging for etterbruk eller tilbakeføring av området

source: Minerallovens formål er å fremme og sikre samfunnsmessig forsvarlig forvaltning og bruk av mineralressursene i samsvar med prinsippet om en bærekraftig utvikling.
nn: Føremålet til minerallova er å fremje og sikre samfunnsmessig forsvarleg forvaltning og bruk av mineralressursane i samsvar med prinsippet om ei berekraftig utvikling.

source: Arten er i tilbakegang og det er dermed viktig å sikre hekkeplassene gjennom hekkesesongen.
nn: Arten er i tilbakegong og det er dermed viktig å sikre hekkeplassane gjennom hekkesesongen.

source: Ved vurderingen har DMF lagt vekt på driftsplanen for uttaket.
nn: Ved vurderinga har DMF lagt vekt på driftsplanen for uttaket.

source: Etter DMF sin vurdering vil det være hensiktsmessig at den økonomiske sikkerheten stilles ved innbetaling av et grunnbeløp og ved individuell fondsavsetning, begge deler til bankkonto som det i henhold til egen avtale om finansiell sikkerhetsstillelse skal etableres pant i til fordel for DMF, jf.
nn: Etter DMF si vurdering vil det vere føremålstenleg at den økonomiske sikkerheita blir stilt ved bankgaranti og individuel fondsavsetjing til ein bankkonto som det etter ein eigen avtale om finansiel sikkerheit skal etablerast pant i til fordel for DMF, jf.

source: forvaltningslovens § 17, hos Strand kommune, Rogaland fylkeskommune, Fylkesmannen i Rogaland, Statens vegvesen, NVE, Lyse Elnett AS og andre aktuelle naboer.
nn: forvaltningslova § 17, hos Fyresdal kommune, Fylkesmannen i Vestfold og Telemark, Telemark fylkeskommune, Statens vegvesen, NVE, Fyresdal aeroklubb og aktuelle naboer.

source: Etter DMF sin vurdering vil det være hensiktsmessig at den økonomiske sikkerheten stilles ved bankgaranti og individuell fondsavsetning til bankkonto, som det i henhold til egen avtale om finansiel sikkerhetsstillelse skal etableres pant i til fordel for DMF, jf.
nn: Etter DMF si vurdering vil det vere føremålstenleg at den økonomiske sikkerheita blir stilt ved bankgaranti og individuell fondsavsetjing til ein bankkonto som det etter ein eigen avtale om finansiell sikkerheit skal etablerast pant i til fordel for DMF, jf.

source: Forholdet til omgivelsene og nærliggende områder under drift
nn: Forholdet til omgivnadene og nærliggjande område under drift

source: Det inntas derfor som vilkår i konsesjonen at DMF kan kreve at Tiltakshaver foretar ny oppmåling og at ajourførte kart og profiler sendes inn når DMF finner det nødvendig.
nn: Det blir difor teke inn som eit vilkår i konsesjonen at DMF kan krevje at Tiltakshavaren gjer ny oppmåling og at ajourførte kart og profilar skal sendast inn når DMF finn det nødvendig.

source: Tiltakshaver er imidlertid ikke grunneier til de øvrige gbnr., og det kreves derfor avtale med grunneierne om utvinningsrett til forekomsten.
nn: Tiltakshavaren er ikkje grunneigar for konsesjonsområdet, og det blir difor kravd avtale med grunneigaren om utvinningsretten til førekomsten.

source: Det samme gjelder hvis driften blir innstilt i mer enn ett år.
nn: Det same gjeld dersom drifta blir innstilt i meir enn eitt år.

source: Dersom det under driften oppstår nye situasjoner eller andre endringer i forutsetningene for driften, eksempelvis geologiske og kvalitetsmessige variasjoner, bør det imidlertid på vilkår kunne gis åpning for å gjøre endringer og tilpasninger i forhold til planen.
nn: Dersom det under drifta oppstår nye situasjonar eller andre endringar i føresetnadene for drifta, til dømes geologiske og kvalitetsmessige variasjonar, bør det likevel på visse vilkår kunne opnast for å gjere endringar og tilpassingar i planen.

source: DMF kan kreve ny oppmåling og at ajourførte kart og profiler sendes inn når DMF finner det nødvendig.
nn: DMF kan krevje ny oppmåling og at ajourførte kart og profilar skal sendast inn når DMF finn det nødvendig.

source: naturmangfoldloven § 10 skal den samlede belastning på økosystem og naturmangfoldet i regionen vurderes.
nn: Etter naturmangfaldlova § 10 skal den samla belastinga på økosystem og naturmangfaldet i regionen vurderast.

source: DMF godkjenner driftsplanen for Solbu grustak.
nn: DMF godkjenner driftsplanen for Frisvol grustak.

source: All avkastning på midlene godskrives kontoen.
nn: All avkasting på midlane skal godskrivast kontoen.

source: Etter DMF sin vurdering vil det være hensiktsmessig at den økonomiske sikkerheten stilles ved bankgaranti og individuell fondsavsetning til bankkonto, som det i henhold til egen avtale om finansiell sikkerhetsstillelse skal etableres pant i til fordel for DMF, jf.
nn: Etter DMF si vurdering vil det vere føremålstenleg at den økonomiske sikkerheita blir stilt ved bankgaranti og individuel fondsavsetjing til ein bankkonto som det etter ein eigen avtale om finansiel sikkerheit skal etablerast pant i til fordel for DMF, jf.

source: Etter forskrift til mineralloven § 2-1 tredje ledd skal den økonomiske sikkerheten være tilstrekkelig til å dekke tiltakshavers sikrings- og oppryddingsplikt. DMF finner etter en konkret vurdering av tiltaket at Tiltakshaver skal pålegges å stille finansiel sikkerhet med NOK 320 000 for oppfyllelsen av nødvendige sikrings- og oppryddingstiltak etter mineral oven §§ 49 og 50, jf.
nn: Etter forskrift til minerallova § 2-1 tredje ledd skal den økonomiske sikkerheita vere tilstrekkeleg til å dekkje Tiltakshavaren si sikrings- og oppryddingsplikt.Etter ei konkret vurdering av tiltaket finn DMF at Tiltakshavaren skal påleggjast å stille finansiel sikkerheit på NOK 320 000 for å sikre at nødvendige sikrings- og oppryddingstiltak blir gjennomførte etter mineral ova §§ 49 og 50, jf.

source: DMF godkjenner driftsplanen for Nordmarka, Tau.
nn: DMF godkjenner driftsplanen for Kølbotn masseuttak.

source: Sandsvalen benytter grustak som hekkeplass ved at de graver reirganger i skråningene.
nn: Sandsvala nyttar grustak som hekkeplass ved at dei graver reirgangar i skråningane.

source: DMF tar høringsuttalelsen til etterretning.
nn: DMF tek høyringsfråsegna til etterretning.

source: forskrift til mineralloven § 2-1 tredje ledd.
nn: forskrift til minerallova § 2-1 tredje ledd.

source: Når beløpet innestående på bankkontoen har nådd NOK 150 000, eller etter skriftlig samtykke fra DMF forut for dette tidspunkt, faller plikten til bankgaranti bort.
nn: Når beløpet på bankkontoen har nådd NOK 150 000, eller tidlegare etter skriftleg samtykkje frå DMF, fell plikta til bankgaranti bort.

source: Partene i saken og andre med rettslig klageinteresse kan klage på vedtaket i samsvar med reglene i forvaltningsloven kapittel VI.
nn: Partane i saka og andre med rettsleg klageinteresse kan klage på vedtaket i samsvar med reglane i forvaltingslova kapittel VI.

source: Driftskonsesjonen bortfaller hvis ikke drift er startet opp senest fem år etter at konsesjonen er gitt.
nn: Driftskonsesjonen fel bort dersom drift ikkje er starta opp seinast fem år etter at konsesjonen er gitt.

source: Når beløpet innestående på bankkontoen har nådd NOK 300 000,- eller etter skriftlig samtykke fra DMF forut for dette tidspunkt, fal er plikten til bankgaranti bort.
nn: Når beløpet på bankkontoen har nådd NOK 300 000, eller tidlegare etter skriftleg samtykkje frå DMF, fell plikta til bankgaranti bort.

source: Søknaden om driftskonsesjon har vært på høring jf.
nn: Søknaden om driftskonsesjon har vore på høyring, jf.

source: Bratte skrenter må like fullt sikres i tråd med mineralloven § 49, slik at arbeidene ikke medfører fare for mennesker, husdyr eller tamrein.
nn: Bratte skrentar må like fullt sikrast i tråd med mineralloven § 49, slik at arbeidene ikkje medfør fare for menneske, husdyr eller tamrein.

source: DMF kan fastsette vilkår for en driftskonsesjon.
nn: DMF kan fastsette vilkår for ein driftskonsesjon.
